[{
  "_id": {
    "$oid": "67643abf4d902420a592af6b"
  },
  "user_id": "6804adfc832c1ccd40e7b73f",
  "title": "Hoàng Sao \"thoát hiểm\" ngoạn mục, giật vé vòng knock-out giải bi-a Chinese Taipei",
  "content": "<h2><strong>(Tin thể thao, tin bi-a) Bước vào những ngày cuối năm 2024, Hoàng Sao và các đồng nghiệp tham dự nhiều giải đấu bi-a quốc tế.</strong></h2><p><strong>Hoàng Sao tiến vào vòng 32 (1/16) cơ thủ</strong></p><p>Tối 17/12, cơ thủ Dương Quốc Hoàng so tài \"Rắn Thần\" Ignacio ở vòng 1/32. Bước vào trận đấu với tâm thế tự tin, Hoàng Sao nhanh chóng chiếm thế chủ động ở những ván đầu. Tuy nhiên, giữa trận, anh có chút chững lại, tạo cơ hội để đối thủ thu hẹp khoảng cách.</p><p>Dẫu vậy, nhờ sự tập trung và một chút may mắn, Quốc Hoàng đã thắng liên tiếp 4 ván, kết thúc trận đấu với tỷ số thuyết phục 10-5. Thắng lợi, giúp Hoàng Sao giành vé đi tiếp, anh sẽ tái ngộ với đối thủ quen thuộc Marvin Asis tại vòng 1/16 diễn ra vào ngày 18/12.</p><p><strong>Hoàng Sao tham dự giải bi-a Chinese Taipei Open</strong></p><p>Những ngày cuối năm 2024, Dương Quốc Hoàng (Hoàng Sao) và&nbsp;đồng nghiệp làng bi-a&nbsp;Việt Nam trải qua lịch trình thi đấu bi-a sôi động. Sau khi khép lại hành trình sự kiện Marboy Open tại Philippines với vị trí thứ ba, Quốc Hoàng di chuyển sang Đài Loan (Trung Quốc) tham dự Chinese Taipei Open 2024 diễn ra từ 16-18/12. Dương Quốc Hoàng trải qua 3 trận đấu kịch tính tại Chinese Taipei.</p><p>&nbsp;</p><figure class=\"image\"><img style=\"aspect-ratio:740/497;\" src=\"https://icdn.24h.com.vn/upload/4-2024/images/2024-12-17/Hoang-Sao-duongquochoang-2--1734423712-215-width740height497.jpg\" alt=\"Dương Quốc Hoàng &quot;thoát hiểm&quot; tiến vào vòng 64 cơ thủ tại Đài Loan (Trung Quốc)\" width=\"740\" height=\"497\"></figure><p>&nbsp;</p><p>&nbsp;</p><p><i>Dương Quốc Hoàng \"thoát hiểm\" tiến vào vòng 64 cơ thủ tại Đài Loan (Trung Quốc)</i></p><p><strong>Khởi đầu không thuận lợi</strong></p><p>Ngày 16/12 tại Chinese Taipei Open 2024, Quốc Hoàng vượt qua cơ thủ Wang Wei Zhe (Đài Loan, Trung Quốc) với tỉ số 9-3. Tuy nhiên, ngay ở trận đấu tiếp theo, Hoàng Sao đã phải rơi xuống nhánh thua sau thất bại 3-9 trước Lin Ta Li, tay cơ chủ nhà thi đấu đầy tự tin và chính xác.</p><p>Dù thất bại, nhiều người hâm mộ vẫn cho rằng Hoàng Sao đã tính toán chiến thuật khi rơi xuống nhánh thua, giống như cách anh đã làm tại Scottish Open hồi đầu năm, sự kiện&nbsp;anh đã bất ngờ lên ngôi vô địch sau khi vào nhánh thua.</p><p><strong>Hoàng Sao vượt khó, giành vé vào vòng 64 cơ thủ (1/32)</strong></p><p>Bước vào trận đấu quan trọng tại nhánh thua vào trưa 17/12, Dương Quốc Hoàng đối đầu với Yang Gong Hao. Sau khi bị đối thủ dẫn trước ở ván đầu tiên, Hoàng Sao bình tĩnh và dần thể hiện bản lĩnh của mình.</p><p>Tận dụng những sai lầm của Gong Hao, anh vươn lên dẫn 2-1 và duy trì thế trận áp đảo trong những ván tiếp theo với các tỷ số 4-2, 6-3. Chuỗi thắng liên tiếp 3 ván, Quốc Hoàng kết thúc trận đấu với tỉ số 9-3, chính thức giành vé vào vòng knock-out (loại trực tiếp).</p><p>Với việc đã có đủ 2 chiến thắng (2 thắng, 1 thua sau 3 trận), Hoàng Sao là đại diện thứ hai của Việt Nam tiến vào vòng Last 64 (vòng 1/32). Anh và Thiện Lương sẽ tiếp tục thi đấu trong khung giờ chiều (17/12), hứa hẹn những màn đấu đầy kịch tính.</p><p>Hoàng Sao chạm trán với cơ thủ chủ nhà Kao Shun Yang, Thiện Lương gặp đối thủ Philippines, Lee Vann Corteza.</p><p>Giải Chinese Taipei Open 2024 là một phần của chuỗi ba giải WNT Ranking tại Châu Á, bên cạnh Marboys Open tại Philippines, nơi Hoàng Sao giành vị trí thứ ba chung cuộc. Với sự góp mặt của các tay cơ mạnh như Lo Ho Sum và Aloysius Yapp, sự kiện hứa hẹn sẽ còn nhiều bất ngờ và kịch tính.</p>",
  "image": "/static/uploads/Hoang-Sao-duongquochoang-2--1734423712-215-width740height497.jpg",
  "view": 100,
  "status": true
},
{
  "_id": {
    "$oid": "67643adb4d902420a592af6c"
  },
  "user_id": "6804adfc832c1ccd40e7b73f",
  "title": "Dương Quốc Hoàng \"bốc bi\" ảo diệu, cân băng \"ngược dòng\" hạ số 5 bi-a thế giới",
  "content": "<p>Người ta thán phục huyền thoại Efren Reyes (Philippines) vì ông sở hữu những cú đánh mang kĩ thuật cực dị như \"bốc bi\", cân băng và giờ Dương Quốc Hoàng của Việt Nam cũng làm khán giả nức lòng với nhiều cú đánh tương tự.</p><p>&nbsp;</p><figure class=\"image\"><img style=\"aspect-ratio:740/493;\" src=\"https://icdn.24h.com.vn/upload/2-2023/images/2023-06-24/Duong-Quoc-Hoang-duongquochoang1-1687575484-274-width740height493.jpg\" alt=\"Dương Quốc Hoàng có hai tình huống đi cơ &quot;ảo diệu&quot; chẳng kém &quot;Phù thủy&quot; Reyes tại sự kiện Spanish Open Pool 2023\" width=\"740\" height=\"493\"></figure><p>&nbsp;</p><p>&nbsp;</p><p><i>Dương Quốc Hoàng có hai tình huống đi cơ \"ảo diệu\" chẳng kém \"Phù thủy\" Reyes tại sự kiện Spanish Open Pool 2023</i></p><p>Giải Spanish Open Pool 2023 đang diễn ra ở Tây Ban Nha, Hoàng \"Sao\" đã gây bất ngờ lớn khi \"ngược dòng\" đánh bại số 5 thế giới Konrad Juszczyszyn (Ba Lan).</p><p>Ở trận đấu kéo dài hơn 2 tiếng đồng hồ, Konrad và Hoàng \"Sao\" thi đấu giằng co ở những ván đầu tiên và đưa tỷ số về 4-4. Cơ thủ Việt Nam đã bị đối thủ vươn lên dẫn trước 4-6, sau đó Hoàng gỡ hòa 6-6 rồi vươn lên dẫn trước 8-6.</p><p>Lúc này, Konrad thi đấu xuất thần thắng liền 3 ván để vươn lên dẫn 9-8, chỉ cần 1 ván thắng nữa sẽ giành vé vào vòng 1/8. Hoàng \"Sao\" lúc này thể hiện tinh thần thép, ván thứ 18, phải đối mặt với tình huống \"nhảy bi\" hay cân băng nhưng anh đều thực hiện hoàn hảo, qua đó gỡ hòa 9-9.</p><p>Ván quyết định, khi đối thủ mắc lỗi đánh lắc lỗ bi số 8, Hoàng \"Sao\" có cơ hội thuận lợi để kết thúc trận đấu và anh không bỏ lỡ. Giành vé \"nghẹt thở\" vào vòng 1/8, Hoàng so tài với tay cơ 22 tuổi Sanjin Pehlivanovic, cũng là tay cơ số bảy thế giới, trong ngày 24/6 tại giải Spanish Open Pool 2023.</p>",
  "image": "/static/uploads/Duong-Quoc-Hoang-duongquochoang1-1687575484-274-width740height493.jpg",
  "view": 925,
  "status": true
},
{
  "_id": {
    "$oid": "67643af94d902420a592af6d"
  },
  "user_id": "6831792e6eb47c0ebfee6a7d",
  "title": "Cao thủ bi-a Dương Quốc Hoàng thua \"Quỷ lùn\" Biado 0-11",
  "content": "<h2><strong>(Tin thể thao, tin bi-a) Cơ thủ hàng đầu bi-a Việt Nam nhận thất bại gây choáng trước \"Quỷ lùn\" Biado.</strong></h2><p>Những ngày qua, làng Bi-a pool Việt Nam hào hứng dõi theo những trận đấu của cơ thủ người Philippines Carlo Biado với VĐV Dương Quốc Hoàng. Được biết tay cơ có biệt danh \"Quỷ lùn\" Biado và một số tay cơ đồng hương sang Việt Nam thi đấu theo lời mời của Quốc Hoàng.</p><p>&nbsp;</p><figure class=\"image\"><img style=\"aspect-ratio:740/475;\" src=\"https://icdn.24h.com.vn/upload/1-2023/images/2023-03-27/Cuc-choang-Cao-thu-Duong-Quoc-Hoang-thua-duongquochoangten-1679892386-572-width740height475.jpg\" alt=\"Quốc Hoàng (trái) thua Biado (bên phải) cả 2 trận giao hữu tại Việt Nam mới đây\" width=\"740\" height=\"475\"></figure><p>&nbsp;</p><ul><li>&nbsp;</li><li>&nbsp;</li><li>&nbsp;</li><li>&nbsp;</li></ul><p>&nbsp;</p><p>&nbsp;</p><p><i>Quốc Hoàng (trái) thua Biado (bên phải) cả 2 trận giao hữu tại Việt Nam mới đây</i></p><p>&nbsp;</p><p>&nbsp;</p><p>Tại TP Hồ Chí Minh các cơ thủ người Philippines và VĐV Việt Nam đã có nhiều trận đấu giao lưu chất lượng, đáng chú ý nhất chính là hai trận đấu giữa Quốc Hoàng và Biado.</p><p>Quốc Hoàng 36 tuổi, đang có phong độ rất tốt trong thời gian gần đây, khi vào tới tứ kết Bi-a pool 9 bóng thế giới 2/2023 và thua ở 1/8 giải 10 bi thế giới mới kết thúc đầu tháng 3.</p><p>Trên bảng xếp hạng Bi-a thế giới, Quốc Hoàng và Biado có thứ hạng lần lượt 46, 45, hai người được đánh giá \"cân tài cân sức\", nhưng kết quả 2 trận đấu gần nhất thì hoàn toàn khác.</p><p>Trận giao hữu đầu tiên diễn ra vào 24/3 theo thể thức pool 9 bi, sau 10 ván đầu tiên, Dương Quốc Hoàng và Biado hòa nhau 5-5. Đến lúc này, cơ thủ sinh năm 1983 người Philippines chơi như \"lên đồng\", anh thắng liền 5 ván, khép lại trận giao hữu với thắng lợi 15-5.</p><p>Ở lượt tái đấu lượt về diễn ra hôm 25/3 thi đấu pool 10 bi, đẳng cấp của \"Quỷ lùn\" Philippines tiếp tục được thể hiện. Tay cơ có biệt danh Hoàng \"Sao\" của Việt Nam bị lép vế hoàn toàn, ngược lại Biado chơi như một cỗ máy, chuẩn xác, lì lợm và vô cùng tốc độ.</p><p>Cơ thủ từng vô địch Bi-a pool 9 bi thế giới 2017 đã \"tốc chiến tốc thắng\" với tỷ số 11-0, Hoàng \"Sao\" không thể có ván thắng danh dự.</p><p>Người dùng mạng xã hội Việt Nam đã dùng những từ như \"siêu tốc\", \"out trình\", hay \"đẳng cấp vượt trội\"...để ngợi khen cơ thủ người Philippines.</p>",
  "image": "/static/uploads/Cuc-choang-Cao-thu-Duong-Quoc-Hoang-thua-duongquochoangten-1679892386-572-width740height475.jpg",
  "view": 1235,
  "status": true
}]